{"info": {"Ime i prezime funkcionera ": "SVETOZAR MAROVIĆ", "Vrsta funkcionera": "Vlada", "Godina": "2009", "Naziv izvještaja": "Godišnji izvještaj za vrijeme obavljanja funkcije"}, "tables": [{"Stalni radni odnos ": "", "Ostala pokretna imovina ": "UMJETNIČKE SLIKE NABAVNA VRIJEDNOST CCA 20000 €  BIBLIOTEKA PREKO 5000 NASLOVA  GOTOVI NOVAC STEČEN PO UGOVORU O PRENOSU UDJELA ISTUPANJEM ČLANA \"MONINVEST\" D.O.O. BUDVA OD 09.05.2008. GOD. 200000 €  POTRAŽIVANJE PO ISTOM UGOVORU O PRODAJI UDJELA KOJE DOSPIJEVA U SLJEDEĆIH PET GODINA, NAJKASNIJE DO 2013. GOD. 800000 €", "Mjesečna plata ": "OSNOVNA PLATA 1036 €", "Član organa privrednog društva ": "", "Ostali prihodi ": "", "Javna funkcija ": "POTPREDSJEDNIK VLADE CRNE GORE - IZMIJENJENI DOPUNJENI IZVJEŠTAJ ZBOG GREŠKE U ZVANIČNOJ EVIDENCIJI UPRAVE ZA NEKRETNINE", "Godišnji prihod od poljoprivrede i dr. djelatnosti ": "", "Adresa": "BUDVA", "Mjesečna nadoknada ": "", "Druga javna funkcija ": "", "Pokretna imovina ": "", "Obavljanje drugih djelatnosti ": "", "Vlasništvo u privrednim društvima ": "HTP \"BUDVANSKA RIVIJERA\" BUDVA 110", "Nepokretna imovina ": "STAMBENI PROSTOR, LN.1048 KO BUDVA PD 2 BUDVA, 90 M2, HIPOTEKA ZA 577906,04 €  ZEMLJIŠTE NASLEÐE, LN. 73 KO KRIMOVICA KOTOR SELO KRIMOVICA, 4079 M2 - 1/4 SUSVOJINA  ZEMLJIŠTE NASLEÐE, LN. 131 KO KRIMOVICA KOTOR SELO KRIMOVICA 6674 M2 1/6 SUSVOJINA  ZEMLJIŠTE NASLEÐE, LN. 132 KO KRIMOVICA KOTOR SELO KRIMOVICA 5647 M2 1/2 SUSVOJINA  ZEMLJIŠTE NASLEÐE, LN. 345 KO KRIMOVICA KOTOR SELO KRIMOVICA 686 M2 1/1 SVOJINA HIPOTEKA ZA 577906,04 €  PORORDIČNA KUĆA NASLEÐE LN. 345 KO KRIMOVICA KOTOR SELO KRIMOVICA 85 M2 1/1 SVOJINA HIPOTEKA ZA 577906,04€  ZEMLJIŠTE NASLEÐE LN. 370 KO KRIMOVICA 738 M2 1/7 ZAJEDNIČKA SVOJINA  ZEMLJIŠTE NASLEÐE LN. 431 KO KRIMOVICA KOTOR SELO KRIMOVICA 7704 M2 1/8 SUSVOJINA  ZEMLJIŠTE NASLEÐE LN. 205 PRIJEVOR I BUDVA MRČEVO POLJE 598668 M2 UDIO U VLASNIŠTVU NIJE ODREÐEN- ZAJEDNIČKA SVOJINA SA JOŠ 523 ZAJEDNIČARA  ZEMLJIŠTE NASLEÐE LN. 269 KO PRIJEVOR I BUDVA MRČEVO POLJE2720 M2 UDIO U VLASNIŠTVU NIJE ODREÐEN ZAJEDNIČKA SVOJINA SA JOŠ 43 ZAJEDNIČARA  ZEMLJIŠTE NASLEÐE LN. 284 KO PRIJEVOR I BUDVA MRČEVO POLJE 46930 M2 UDIO U VLASNIŠTVU NIJE ODREÐEN ZAJEDNIČKA SVOJINA SA JOŠ 43 ZAJEDNIČARA  ZEMLJIŠTE NASLEÐE LN 311 KO PRIJEVOR II BUDVA MRČEVO POLJE 168582 M2 UDIO U VLASNIŠTVU NIJE ODREÐEN ZAJEDNIČKA SVOJINA SA JOŠ 526 ZAJEDNIČARA  ZEMLJIŠTE NASLEÐE LN. 81 KO PRIJEVOR I BUDVA JAZ 589 M2 1/2 SUKORIŠĆENJE  ZEMLJIŠTE NASLEÐE LN. 188 KO PRIJEVOR I BUDVA JAZ, 1013 M2 507/1013 SUKORIŠĆENJE  ", "Krediti, dugovi i potraživanja ": ""}, {"Ostala pokretna imovina ": "", "Mjesečna plata ": "370 €", "Ime bračnog/vanbračnog druga ": "ÐORÐINA MAROVIĆ", "Ostali prihodi ": "", "Stalni radni odnos ": "", "Nepokretna imovina ": "STAMBENI PROSTOR LN. 16 KO BUDVA PD 7 BUDVA, 22 M2 1/1 SVOJINA  POSLOVNI PROSTOR LN. 16 KO BUDVA PD 6 BUDVA 36 M2 1/1 SVOJINA  STAMBENI PROSTOR CETINJSKI PUT PODGORICA ZGRADA VEKTRA 85 M2 1/1  NAPOMENA U VEZI POSLJEDNJE NEPOKRETNOSTI: PRAVO SVOJINE STEČENO NA OSNOVU UGOVORA O KUPOPRODAJI STANA OV. BR. 31196/2000 OD 01.11.2000. GOD. POSTUPAK UPISA VLASNIŠTVA KOD UPRAVE ZA NEKRETNINE PJ PODGORICA JE U TOKU POD 954-101-UP-4819/09. U VEZI SA PODACIMA MOŽE DOĆI DO PROMJENE U KVADRATURI, JER ĆE SE TAČNA KVADRATURA UTVRDITI NA OSNOVU PODATAKA KOJE IMA UPRAVA ZA NEKRETNINE, A KOJI SU UTVRÐENI PRILIKOM PREMJERAVANJA ZGRADE NAKON NJENOG ZAVRŠETKA I KATASTARSKE OBRADE.", "Pokretna imovina ": "", "Prihodi od poljop,slobod i drugih djeltanosti ": "", "Vlasništvo u privrednim društvima ": "", "Obavljanje drugih djelatnosti ": "", "Krediti, dugovi i potraživanja ": ""}, {"Ostala pokretna imovina ": "", "Ostali prihodi ": "", "Pokretna imovina ": "PMV MERCEDES BENZ A KLASA 2004. GOD.", "Ime i prezime Djeteta ": "MILENA  MAROVIĆ", "Mjeseèna plata ": "330 €", "Prihodi od poljop,slobod i drugih djeltanosti ": "", "Nepokretna imovina ": "", "Vlasništvo u privrednim društvima ": ""}], "link": "http://www.konfliktinteresa.me/new/evid_funkc/funkcioneri/EvidFunPrijavePrikaz.php?ID=OD4-NTU8PiY4PT43Og,,&Godina=2009&Rbr=3"}